[
   {
      "restaurantName": "Bronco",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipMkVw697GZeBJIPEYeFgBwMcj8RpSmxy1XU8l9g=w203-h203-k-no",
      "address": "39 Rue des Petites Écuries, 75010 Paris",
      "lat": 48.8737815,
      "lng": 2.3501649,
      "ratings":[
         {
            "stars": 4,
            "comment": "Un excellent restaurant, j'y reviendrai ! Par contre il vaut mieux aimer la viande."
         },
         {
            "stars": 5,
            "comment": "Tout simplement mon restaurant préféré !"
         }
      ]
   },
   {
      "restaurantName": "Babalou",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipO5pFCCYL4Mqo3HaBMhfvr_2dzInSjGmgvPVKgD=w203-h152-k-no",
      "address": "4 Rue Lamarck, 75018 Paris",
      "lat": 48.8865035,
      "lng": 2.3442197,
      "ratings":[
         {
            "stars": 5,
            "comment":"Une minuscule pizzeria délicieuse cachée juste à côté du Sacré choeur !"
         },
         {
            "stars": 3,
            "comment":"J'ai trouvé ça correct, sans plus"
         }
      ]
   },
   {
      "restaurantName": "Restaurant Le Gabriel",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipMuBJIzC7zDgmD4rQJnfUY4OMDD3P5FAk2v5PSP=w408-h271-k-no",
      "address": "42 Avenue Gabriel, 75008 Paris",
      "lat": 48.8697092,
      "lng": 2.313439,
      "ratings":[
         {
            "stars": 5,
            "comment":"Je précise que j'ai commandé le menu en 5 plats en livraison, les photos sont faites dans ma propre vaisselle et ne reflètent donc pas les dressages du chef ! En ces temps troublés, pas possible de profiter du service à table, on est réduits à profiter des offres à emporter des étoilés. Celle de la Réserve à la maison est excellente, avec un menu surprise en 5 plats (+ amuse-bouche, cookies, focaccia et délicieuse huile d'olive) en 1 entrée, 2 plats et 2 desserts. Les cuissons sont parfaites (livrées en légère sous-cuisson pour permettre un réchauffage de quelques minutes au four), les goûts précis, les portions bien garnies : très bien pour fêter un événement... à la maison !"
         },
         {
            "stars": 5,
            "comment":"Délicieux Commande saint Valentin. Un délice à chaque plat. Merci pour cette expérience."
         }
      ]
   },
   {
      "restaurantName": "Le Cinq",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipMq-TmauAH09iCaUoBeEClumWXpsm_Qs8OpAZBn=w408-h271-k-n",
      "address": "31 Avenue George V, 75008 Paris",
      "lat": 48.86750030517578,
      "lng": 2.3012163639068604,
      "ratings":[
         {
            "stars": 5,
            "comment":"Expérience remarquable au restaurant le V du Georges V. Christian le Squer livre une cuisine aux saveurs marquées et puissantes, mêlant des jeux de textures audacieux et justes. Certaines entrées et amuses bouches m’ont particulièrement emballé comme cette Saint-Jacques et tuile de sarrasin ou le travail remarquable sur les moules. Le dessert, à base de marron et champignons m’a totalement conquis, alternant surprises, jeux de textures et grande finesse. Magnifique carte des vins. Personnel charmant, pro et souhaitant vraiment faire plaisir."
         },
         {
            "stars": 5,
            "comment":"En avoir pour son argent. Sur les meilleurs prix pour une expérience hors du commun. Superbe salle à manger de plusieurs millions de dollars. Serveurs professionnels et attentifs mais pas étouffants. Aucun détail négligé"
         }
      ]
   },
   {
      "restaurantName": "Restaurant Dans le Noir ? Paris",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipMq-TmauAH09iCaUoBeEClumWXpsm_Qs8OpAZBn=w408-h271-k-n",
      "address": "51 Rue Quincampoix, 75004 Paris",
      "lat": 48.86050033569336,
      "lng": 2.3502676486968994,
      "ratings":[
         {
            "stars": 4,
            "comment":"Bonne expérience, et amusante ! Avec mon conjoint nous étions attablé avec deux autres personnes avec qui il a été amusant d'essayer de se décrire rien qu'à la voix. La nourriture était globalement bonne, dommage cependant qu'elle soit arrivée un peu froide. On arrive parfois à peine à reconnaître ce que l'on mange, ça change !"
         },
         {
            "stars": 5,
            "comment":"Très bon accueil et excellente expérience nous avons découvert cet endroit avec ma femme c était une expérience inoubliable mais je n’irais pas non plus tous les jours mais a tester je recommande vivement"
         }
      ]
   },
   {
      "restaurantName": "Pur'",
      "photo": "https://lh5.googleusercontent.com/p/AF1QipMq-TmauAH09iCaUoBeEClumWXpsm_Qs8OpAZBn=w408-h271-k-n",
      "address": "5 Rue de la Paix, 75002 Paris",
      "lat": 48.8688585,
      "lng": 2.3305811,
      "ratings":[
         {
            "stars": 5,
            "comment":"Un ecrin ce restaurant, chef présent tous les soirs. Grandes découvertes de saveurs, personnel aux petits soins. À découvrir ou re-découvrir en couple ou entre amis."
         },
         {
            "stars": 5,
            "comment":"Superbe restaurant ! Vaut vraiment le coup. Très bon rapport qualité-prix"
         }
      ]
   }
]